<?php

return[

    // About us page head section
    'heading1' => ' ইপিএস পরিচিতি ',
    'heading2f' => ' ইপিএস সম্পর্কে ',
    'heading2l' => ' জানুন ',

    'breadcumFirstlink' => ' হোম  ',
    'breadcumSecondlink' => ' ইপিএস পরিচিতি ',


    // About us page Description section


    'shortheading' => ' ইপিএস পরিচিতি',
    'heading' => ' ডিজিটাল লেনদেনে পরিবর্তনের হাওয়া',


    'paragraph1' => 'ইজি পেমেন্ট সিস্টেম (ইপিএস) একটি ইনোভেটিভ পেমেন্ট সল্যুশন এবং এটি বাংলাদেশ ব্যাংক কর্তৃক অনুমোদনপ্রাপ্ত একটি পেমেন্ট সিস্টেম অপারেটর (পিএসও)। বিশ্বব্যাপী টেকনলজি সল্যুশন প্রদানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লি. (OSSL) এর হাত ধরে ইপিএস-এর আগমন। ইপিএস-এর লক্ষ্য হলো, সকল আর্থিক সেবাদানকারী প্রতিষ্ঠানের জন্য ফিনটেক সল্যুশন প্রদান করা। ',

    'paragraph2' => 'যেকোনো ফাইন্যান্সিয়াল প্ল্যাটফর্মের গ্রাহক ইপিএস ব্যবহার করতে পারেন। ইপিএস পেমেন্ট গেটওয়ে, বিল পেমেন্ট, মোবাইল রিচার্জ সহ বিভিন্ন ফাইন্যান্সিয়াল সার্ভিস প্রদান করে ইপিএস ডিজিটাল লেনদেনকে সহজ করে।',

    'paragraph3' => 'ইপিএস ব্যবহারকারীরা বিভিন্ন আর্থিক প্রতিষ্ঠানের অ্যাকাউন্ট যুক্ত করে সকল ধরনের আর্থিক লেনদেন পরিচালনা করতে সক্ষম হবে। আর এ কারণেই ইপিএস এর মূল প্রতিপাদ্য নির্ধারণ করা হয়েছে- <b> সকল লেনদেনের সহজ সমাধান। </b>',

    'inception' => 'ইপিএস-এর সূচনা গল্প',
    'incep_paragraph1' => 'ইপিএস এটুআই (A2i) এবং বাংলাদেশ ব্যাংকের তত্ত্বাবধানে তাদের যাত্রার সূচনা করে। এরপর পাইলটিং পর্বের সফল সমাপ্তির পর পেমেন্ট সিস্টেম অপারেটর (পিএসও) হিসেবে ইপিএস তার পথ চলা শুরু করে। ইপিএস ডেভেলপমেন্টের পেছনে রয়েছে বিশ্বব্যাপী টেকনলজি সল্যুশন প্রদানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লি. (OSSL)’। ওএসএসএল একটি দ্রুত বর্ধনশীল টেকনলজি সল্যুশন প্রদানকারী প্রতিষ্ঠান হিসাবে বাংলাদেশ সহ বিশ্বের বিভিন্ন দেশে সফলতার সাথে তাদের কার্যক্রম পরিচালনা করে আসছে। ইপিএস-এর সূচনা গল্পের সাথে সম্পৃক্ত প্রতিটি নাম নিঃসন্দেহে এর ভবিষ্যৎ পথ চলাকে মজবুত করবে।',
    'incep_paragraph2' => 'ইপিএস একটি সহজ, নিরাপদ এবং তাত্ক্ষণিক আর্থিক লেনদেনের মাধ্যম হিসেবে দেশের বিশাল জনগোষ্ঠিকে ডিজিটাল লেনদেনের প্রতি আরও আগ্রহী করে তুলবে। আর এভাবেই ইপিএস-এর মাধ্যমে আমরা একটি ‘স্মার্ট বাংলাদেশ’র স্বপ্ন পূরণের দিকে আরও একধাপ এগিয়ে যাবো!',

    'vision' => 'আমাদের ভিশন',
    'vision_details' => 'ইপিএস ডিজিটাল ফাইন্যান্সিয়াল ইকো-সিস্টেমে নতুন দিগন্ত উন্মোচন করবে।',

    'mission' => 'আমাদের লক্ষ্য ',
    'mission_details' => 'ডিজিটাল লেনদেনে প্রতিবন্ধকতা কমিয়ে এনে আর্থিক সেবাদানকারী প্রতিষ্ঠানগুলোকে সহায়তা করা এবং তাদের গ্রাহক/ক্লায়েন্টদেরকে ডিজিটাল পেমেন্টে উদ্বুদ্ধ করা।',

    // About us page Board Member section

    'baordmember' =>'আমাদের বোর্ডের সদস্য',
    'baordmembertitle1' =>'পরিচালনা ',
    'baordmembertitle2' =>'পর্ষদ',



    //Board Members Overview
'mohsin'=>'জনাব মোহাম্মদ মহসিন',
'shahalam'=>'মো: শাহ আলম',
'nasir'=>'মো: নাসির উদ্দিন',
'faruq'=>'জনাব ফারুক আহমেদ',
'nasimul'=>'জনাব নাসিমুল হাসিন',
'chairman'=>'চেয়ারম্যান',
'MD'=>'ব্যবস্থাপনা পরিচালক',
'director'=>'পরিচালক',



// About us page log Download section

    'our_logo' =>'আমাদের অফিসিয়াল লোগো',
    'logotitle1' =>'ইপিএস ',
    'logotitle2' =>'লোগো',
    'download' =>'ডাউনলোড',



//Directors Profile Details View


// Director Details page head section
'single_page_heading1' => ' বিস্তারিত দেখুন ',
'single_page_heading2f' => ' বোর্ড ',
'single_page_heading2l' => ' সদস্য ',
'single_page_breadcumFirstlink' => ' হোম  ',
'single_page_breadcumSecondlink' => ' ইপিএস পরিচিতি  ',
'single_page_breadcumThirdlink' => ' ইপিএস পরিচিতি ',


//full details Button

'full_details' =>'বিস্তারিত দেখুন',
'optimum' =>'অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)',
//Mr. Mohsin
'mohsin_short_details' =>'জনাব মোহাম্মদ মহসিন স্বনামধন্য প্রযুক্তিসেবা দানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)’ এর পরিচালনা পর্ষদের চেয়ারম্যান।  ',

'mohsin_paragraph_1' =>'জনাব মোহাম্মদ মহসিন স্বনামধন্য প্রযুক্তিসেবা দানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)’ এর পরিচালনা পর্ষদের চেয়ারম্যান।  ',

'mohsin_paragraph_2' =>'তিনি একজন দক্ষ ব্যবসায়ী হিসেবে সততা ও স্বচ্ছতার সাথে কাজের মাধ্যমে বিভিন্ন খাতে সফলতার স্বাক্ষর রেখে চলেছেন। সেই ধারাবাহিকতায় জনাব মহসিন আরএমজি ও এফএমসিজি খাতে দক্ষতার সাথে প্রায় ২০ বছর কাজ করেছেন এবং এই শিল্পে গুরুত্বপূর্ণ অবদান রেখে চলেছেন। এছাড়াও ট্রেডিং, সিকিউরিটি সার্ভিস এবং আইটি ও আইটিইএস সহ বেশকিছু প্রতিযোগিতামূলক খাতেও সফলতার সাথে তার কাজ করার অভিজ্ঞতা রয়েছে। ১৯৯২ সালে তিনি কুষ্টিয়ার ইসলামী বিশ্ববিদ্যালয় থেকে ব্যবসায় শিক্ষায় স্নাতকোত্তর ডিগ্রি অর্জন করেন।',
'mohsin_paragraph_3' =>'জনাব মোহাম্মদ মহসিন ওএসএসএল এর পাশাপাশি নিম্নলিখিত ব্যবসা প্রতিষ্ঠানগুলো সফলতার সাথে পরিচালনা করছেন-',
'mohsin_paragraph_4' =>'
<li>•	চেয়ারম্যান - রোমো ফ্যাশন টুডে লিমিটেড</li>
<li>•	চেয়ারম্যান - রোমো ফুড অ্যান্ড বেভারেজ লিমিটেড</li>
<li>•	চেয়ারম্যান - রোমো ইন্টারন্যাশনাল</li>
<li>•	ম্যানেজিং পার্টনার - রোমো কর্পোরেশন</li>
<li>•	চেয়ারম্যান - এসফোর গ্লোবাল সিকিউরিটি</li>
<li>•	চেয়ারম্যান - বিকনটেক লিমিটেড</li>',

//Shah Alam

'shahalam_short_details' => 'জনাব মো: শাহ আলম প্রযুক্তিসেবা দানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)’ এর পরিচালনা পর্ষদের ব্যবস্থাপনা পরিচালক। তিনি ‘ওএসএসএল’ এর স্বপ্নদ্রষ্টাদের মধ্যে অন্যতম একজন এবং স্বপ্নপূরণে তিনি নিবেদিত প্রাণ একজন কর্মী।',
'shahalam_paragraph_1' => 'জনাব মো: শাহ আলম প্রযুক্তিসেবা দানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)’ এর পরিচালনা পর্ষদের ব্যবস্থাপনা পরিচালক। তিনি ‘ওএসএসএল’ এর স্বপ্নদ্রষ্টাদের মধ্যে অন্যতম একজন এবং স্বপ্নপূরণে তিনি নিবেদিত প্রাণ একজন কর্মী।',
'shahalam_paragraph_2' => 'জনাব শাহ আলম তথ্যপ্রযুক্তি, সফটওয়্যার ডেভেলপমেন্ট, অটোমেশন, নেটওয়ার্কিং, মোবাইল টেলিকমিউনিকেশন সেক্টর সহ বিভিন্ন বৃহৎ প্রকল্প পরিচালনায় ১৫ বছরেরও বেশি সময় ধরে কাজ করে আসছেন। তিনি ওরাসকম টেলিকম (বাংলালিংক), মটোরোলা (Motorola), এনসেল (NCell), ওএনএস ইনক. (ONS Inc.) সহ বেশ কয়েকটি গ্লোবাল কর্পোরেশনের জন্য কাজ করেছেন। বাংলাদেশ, নেপাল, ইন্দোনেশিয়া, মায়ানমার ও তুরস্কে বিভিন্ন গুরুত্বপূর্ণ প্রকল্পে তার কাজ করার অভিজ্ঞতা রয়েছে। তিনি ওএনএস ইনক. (ONS Inc.) এর এশিয়া-প্যাসিফিক অঞ্চলের রিজিওনাল হেড এবং ওএনএস বাংলাদেশ শাখা অফিসের কান্ট্রি ম্যানেজার হিসেবে দায়িত্ব পালন করেছেন। প্রতিটি ক্ষেত্রেই তিনি তার নিজের যোগ্যতার প্রমাণ রেখেছেন। ',
'shahalam_paragraph_3' => 'জনাব মো: শাহ আলম বাংলাদেশের ঢাকায় অবস্থিত ইসলামিক ইউনিভার্সিটি অব টেকনোলজি (IUT) থেকে তড়িৎ প্রকৌশলে স্নাতক এবং জার্মানির ব্রেমেন বিশ্ববিদ্যালয় থেকে যোগাযোগ ও তথ্যপ্রযুক্তিতে স্নাতকোত্তর ডিগ্রি অর্জন করেন।',



//Nasir Uddin

'nasir_short_details'=>'জনাব মো: নাসির উদ্দিন প্রযুক্তিসেবা দানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)’ এর একজন পরিচালক হিসেবে দায়িত্ব পালন করছেন। পাশাপাশি তিনি গার্মেন্টস ম্যানুফ্যাকচারিং, মার্কেটিং, প্ল্যানিং এবং ...',
'nasir_paragraph1'=>'জনাব মো: নাসির উদ্দিন প্রযুক্তিসেবা দানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)’ এর একজন পরিচালক হিসেবে দায়িত্ব পালন করছেন। পাশাপাশি তিনি গার্মেন্টস ম্যানুফ্যাকচারিং, মার্কেটিং, প্ল্যানিং এবং পলিসিমেকিং ম্যানেজমেন্টের মতো প্রতিযোগিতামূলক খাতে ১১ বছরেরও বেশি সময় ধরে কাজ করছেন। এসব খাতে তার বিস্তৃত জ্ঞান এবং অভিজ্ঞতা তাকে যেমন একজন সফল ব্যবসায়ী হিসেবে গড়ে উঠতে সাহায্য করেছে, ঠিক তেমনি একজন নীতি নির্ধারক হিসেবে বিজিএমইএ (BGMEA) এর মতো বিশাল প্রতিষ্ঠানের গুরুত্বপূর্ণ পদে সফলতার সাথে কাজ করারও সুযোগ করে দিয়েছে।',
'nasir_paragraph2'=>'জনাব মো: নাসির উদ্দিন ‘ওএসএসএল’ এর পাশাপাশি নিম্নলিখিত প্রতিষ্ঠানগুলোর গুরুত্বপূর্ণ পদে দায়িত্ব পালন করে চলেছেন-',
'nasir_paragraph3'=>'
<li>•	সহ-সভাপতি - বিজিএমইএ</li>
<li>•	ব্যবস্থাপনা পরিচালক - সাদমা ফ্যাশন ওয়্যার লিমিটেড</li>
<li>•	চেয়ারম্যান - এন.কে. সোয়েটারস লিমিটেড</li>
<li>•	ব্যবস্থাপনা পরিচালক - মাহাদী ইন্টারন্যাশনাল লিমিটেড</li>
<li>•	পরিচালক - মৌচাক নিট কম্পোজিট লিমিটেড</li>
<li>•	পরিচালক - নুপামি বিডি লিমিটেড</li>


',


//Faruq Ahmed

'faruq_short_details' => 'জনাব ফারুক আহমেদ প্রযুক্তিসেবা দানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)’ এর একজন পরিচালক হিসেবে দায়িত্ব পালন করছেন। পাশাপাশি তিনি তৈরি পোশাক খাতেও সফলতার সাথে ব্যবসা পরিচালনা করে আসছেন।',
'faruq_paragraph_1' => 'জনাব ফারুক আহমেদ প্রযুক্তিসেবা দানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)’ এর একজন পরিচালক হিসেবে দায়িত্ব পালন করছেন। পাশাপাশি তিনি তৈরি পোশাক খাতেও সফলতার সাথে ব্যবসা পরিচালনা করে আসছেন। তিনি ১৯৯৩ সালে তার ব্যাচেলর অব কমার্স সম্পন্ন করেন। ',
'faruq_paragraph_2' => 'জনাব ফারুক আহমেদ ‘ওএসএসএল’ এর পাশাপাশি সফলভাবে নিম্নলিখিত ব্যবসা প্রতিষ্ঠানগুলো পরিচালনা করছেন-',
'faruq_paragraph_3' => '
    <li>•	ব্যবস্থাপনা পরিচালক – মোডমেকারস লি.</li>
    <li>•	ব্যবস্থাপনা পরিচালক - টিন এজ মডার্ন ফ্যাশন লি.</li>
    <li>•	ব্যবস্থাপনা পরিচালক – ট্রিমটেক্স লি.</li>
    <li>•	ব্যবস্থাপনা পরিচালক – মোডমেকারস ইমপ্রেশন লি.</li>
    <li>•	মালিক - থ্রিএস নিটওয়্যার</li>

',


//Nasimul Hasin

'nasim_short_details'=>'জনাব নাসিমুল হাসিন প্রযুক্তিসেবা দানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)’ এর একজন পরিচালক হিসেবে দায়িত্ব পালন করছেন। তিনি একজন তরুণ এবং সফল ব্যবসায়ী',
'nasim_paragraph_1'=>'জনাব নাসিমুল হাসিন প্রযুক্তিসেবা দানকারী প্রতিষ্ঠান ‘অপটিমাম সল্যুশন এন্ড সার্ভিসেস লিমিটেড (ওএসএসএল)’ এর একজন পরিচালক হিসেবে দায়িত্ব পালন করছেন। তিনি একজন তরুণ এবং সফল ব্যবসায়ী।  ',
'nasim_paragraph_2'=>'জনাব নাসিমুল হাসিন ‘ওএসএসএল’ এর দায়িত্ব পালন করার পাশাপাশি নিম্নলিখিত প্রতিষ্ঠানগুলো সফলভাবে পরিচালনা করছেন-',
'nasim_paragraph_3'=>'
<li>•	স্বত্বাধিকারী - মোনা ফ্যাশন লিমিটেড </li>
<li>•	পরিচালক - রোমো ফুড অ্যান্ড বেভারেজ লি. </li>

',

];
