<?php

return[


    'heading1' => ' ইপিএস ক্যারিয়ার  ',
    'heading2f' => ' আপনার ক্যারিয়ার গড়ুন    ',
    'heading2l' => ' ইপিএসের সাথে ',

    'breadcumFirstlink' => ' হোম   ',
    'breadcumSecondlink' => ' ক্যারিয়ার',

    'category' =>'জব ক্যাটাগরি  ',

    'job_heading'=>'এই মুহূর্তে কোনো জব ভ্যাকেন্সি ফাঁকা নেই ',
    'job_des'=>' তবে আপনি যদি  ইপিএস - ইজি পেমেন্ট সিস্টেমের সাথে  আপনার ক্যারিয়ার গড়তে আগ্রহী হন, তাহলে আপনার সিভি আমাদের সাথে শেয়ার করুন। ইপিএস সর্বদা স্মার্ট, উদ্যমী এবং উৎসাহী ব্যক্তিদের সন্ধান করে।',

    'email' =>'ইমেইল ',


    //Job Details Page

    'career_details_breadcum' => ' বিস্তারিত',
    'jobapplication' => ' জব এপ্লিকেশন ',

];
