<?php

return[

    'heading1' => ' সাধারণ জিজ্ঞাসা ',
    'heading2f' => ' বহুল জিজ্ঞাসিত     ',
    'heading2l' => ' প্রশ্নসমূহ ',

    'breadcumFirstlink' => ' হোম   ',
    'breadcumSecondlink' => ' সাধারণ জিজ্ঞাসা ',

    'all' => ' সবগুলো ',
    'general' => ' প্রাথমিক জিজ্ঞাসা ',
    'account' => ' অ্যাকাউন্ট সম্পর্কিত জিজ্ঞাসা ',
    'transaction' => ' লেনদেন সম্পর্কিত জিজ্ঞাসা  ',



    'still_ques' => ' এখনও জিজ্ঞাসা আছে? ',
    'still_des1' => ' আপনি যদি আমাদের সাধারণ জিজ্ঞাসা অংশে আপনার উত্তর খুঁজে না পান তাহলে আমাদের সাথে ',
    'still_link' => ' যোগাযোগ  ',
    'still_des2' => ' করুন। আমরা যত দ্রুত সম্ভব যোগাযোগ করবো! ',
];
