<?php

return[

    'title' => ' সকল লেনদেনের সহজ সমাধান ',
    'easy' => 'ইজি',
    'payment' => 'পেমেন্ট ',
    'system' => 'সিস্টেম',

    'short_des' => 'ইজি পেমেন্ট সিস্টেম (ইপিএস) একটি ইনোভেটিভ পেমেন্ট সল্যুশন। পেমেন্ট গেটওয়ে, বিল পেমেন্ট, মোবাইল রিচার্জ সহ বিভিন্ন সার্ভিস প্রদানের মাধ্যমে ইপিএস আপনার ডিজিটাল   ',
    'readbtn' => 'আরও পড়ুন',


    'pg' => 'পেমেন্ট গেটওয়ে',
    'bill' => 'বিল পেমেন্ট',
    'mobile' => 'মোবাইল রিচার্জ',

    'partner' => 'ইপিএস পার্টনার',

    'cookietext'=>'এই ওয়েবসাইটে আপনার সর্বোত্তম অভিজ্ঞতা নিশ্চিত করতে আমরা কুকিজ ব্যবহার করি। আমরা ধরে নেব আপনি এটির সাথে সম্মত আছেন, তবে চাইলেই আপনি অসম্মতি জানাতে পারেন। ',

    'cookiebtn' => 'কুকি পলিসি',
    'cookie_accept' => 'হ্যাঁ',
    'cookie_deny' => 'না',
    'subcribebtn' => 'সাবমিট',
    'subcribeplc' => 'ইমেইল',
    'subscribe' => 'আকর্ষণীয় অফার ও আপডেট পেতে সাবস্ক্রাইব করুন। ইপিএস লাইফস্টাইলের সাথেই থাকুন!',

];
