<?php
return[

    // Service page head section
    'heading1' => '  ইপিএস সার্ভিসেস ',
    'heading2f' => ' ইপিএস অ্যাপ্লিকেশন   ',
    'heading2l' => ' ফিচারস ',

    'breadcumFirstlink' => ' হোম  ',
    'breadcumSecondlink' => ' সার্ভিসেস ',


    //service page Description

    'paragraph_1'=>'ইজি পেমেন্ট সিস্টেম (ইপিএস) আমাদের দৈনন্দিন জীবনের আর্থিক লেনদেনগুলোকে সহজ এবং নিরাপদ করতে বিভিন্ন ধরনের সার্ভিস প্রদান করে। বাংলাদেশে একটি গ্রাহক-বান্ধব ফাইন্যান্সিয়াল ইকো-সিস্টেম গড়ে তুলে ব্যবহারকারীদের জন্য কম খরচে দ্রুত লেনদেনের প্রতিশ্রুতি নিয়ে ইপিএস-এর আগমন।',
    'paragraph_2'=>"ইপিএস পেমেন্ট গেটওয়ে ব্যবহার করে ব্যবসায়ীরা খুব সহজেই তাদের পেমেন্ট পেতে পারেন। ইপিএস মোবাইল অ্যাপ ব্যবহার করে ব্যবহারকারীরা তাদের ইউটিলিটি বিল পরিশোধ করতে পারেন এবং দ্রুত ও নিরাপদ উপায়ে তাদের মোবাইল রিচার্জ করতে পারেন। গ্রাহকদের সেবা প্রদানের জন্য ‘ইপিএস কাস্টমার সাপোর্ট’ ২৪/৭ উন্মুক্ত।
    ",


    //still have a question section

    'still_title'=>'এখনও জিজ্ঞাসা আছে?',


];


?>
